Repository: ldipenti/GNOME-War-Pad
Catalog: po/*.po
Languages: de, es, fr, pt_br

source: -- kT/turn
de: -- kt/Zug
es: -- kT/turno
fr: -- kT/tour
pt_br: -- kT/turno

source: <b>Available Races</b>
fr: <b>Races disponibles</b>

source: <b>Battle Mass:</b>
de: <b>Kampfmasse:</b>
es: <b>Masa:</b>
fr: <b>Masse de Bataille:</b>
pt_br: <b>Massa:</b>

source: <b>Beams Type:</b>
de: <b>Geschütz-Typ:</b>
es: <b>Tipo de rayos:</b>
fr: <b>Type de rayon:</b>
pt_br: <b>Tipo de raios:</b>

source: <b>Beams:</b>
de: <b>Geschütze:</b>
es: <b>Rayos:</b>
fr: <b>Rayons:</b>
pt_br: <b>Raios:</b>

source: <b>Colonists Pay:</b>
de: <b>Kolonisten zahlen:</b>
es: <b>Colonos pagan:</b>
fr: <b>Colonialistes Payent:</b>
pt_br: <b>Tx Colonistas.:</b>

source: <b>Command</b>
de: <b>Befehl</b>
es: <b>Comando</b>
fr: <b>Commande</b>
pt_br: <b>Comando</b>

source: <b>Crew:</b>
es: <b>Trip:</b>
fr: <b>Équipage:</b>
pt_br: <b>Tripulação:</b>

source: <b>Damage:</b>
de: <b>Schaden:</b>
es: <b>Daño:</b>
fr: <b>Dégâts:</b>
pt_br: <b>Dano:</b>

source: <b>Defense: </b>
de: <b>Verteidigung: </b>
es: <b>Defensa:</b>
fr: <b>Défense: </b>
pt_br: <b>Defesa:</b>

source: <b>Defenses:</b>
de: <b>Verteidigung:</b>
es: <b>Defensas:</b>
fr: <b>Défenses:</b>
pt_br: <b>Defesas:</b>

source: <b>Defenses</b>
de: <b>Verteidigung</b>
es: <b>Defensas</b>
fr: <b>Défenses</b>
pt_br: <b>Defesas</b>

source: <b>E.T.A.:</b>
es: <b>T.E.A.:</b>
fr: <b>H.E.d'Arr.:</b>
pt_br: <b>T.E.A.:</b>

source: <b>Engines:</b>
de: <b>Triebwerke:</b>
es: <b>Motores:</b>
fr: <b>Moteurs:</b>
pt_br: <b>Motores:</b>

source: <b>Equipment</b>
de: <b>Ausrüstung</b>
es: <b>Equipamiento</b>
fr: <b>Provisions</b>
pt_br: <b>Equipamento</b>

source: <b>Existing Planet: </b>
de: <b>Existierender Planet: </b>
es: <b>Planeta existente: </b>
fr: <b>Planète existante: </b>
pt_br: <b>Planeta Existente: </b>

source: <b>Existing Ship: </b>
de: <b>Existierendes Schiff:</b>
es: <b>Nave existente: </b>
fr: <b>Vaisseau existant: </b>
pt_br: <b>Nave existente: </b>

source: <b>FC:</b>
fr: <b>CF:</b>

source: <b>Factories:</b>
de: <b>Fabriken:</b>
es: <b>Fábricas:</b>
fr: <b>Usines:</b>
pt_br: <b>Fábricas:</b>

source: <b>Factories</b>
de: <b>Fabriken</b>
es: <b>Fábricas</b>
fr: <b>Usines</b>
pt_br: <b>Fábricas</b>

source: <b>Fighter Bays:</b>
de: <b>Startrampen:</b>
es: <b>Lanzaderas:</b>
fr: <b>Aires de chasseur:</b>
pt_br: <b>Lançadores:</b>

source: <b>Fighters:</b>
de: <b>Jäger:</b>
es: <b>Cazas:</b>
fr: <b>Chasseurs:</b>
pt_br: <b>Caças:</b>

source: <b>Fuel use:</b>
de: <b>Spritverbrauch:</b>
es: <b>Uso comb.:</b>
fr: <b>Cons. de carb.:</b>
pt_br: <b>Uso Combust.:</b>

source: <b>Fuel:</b>
de: <b>Sprit:</b>
es: <b>Comb.:</b>
fr: <b>Carb.:</b>
pt_br: <b>Combust.:</b>

source: <b>Game Directory</b>
fr: <b>Répertoire de la partie</b>

source: <b>Game Properties</b>
fr: <b>Propriétés de la partie</b>

source: <b>Heading:</b>
de: <b>Kurs:</b>
es: <b>Rumbo:</b>
fr: <b>Direction:</b>
pt_br: <b>Preparando:</b>

source: <b>Hull:</b>
de: <b>Typ:</b>
es: <b>Casco:</b>
fr: <b>Coque:</b>
pt_br: <b>Casco:</b>

source: <b>Hulls:</b>
de: <b>Karosserien:</b>
es: <b>Cascos:</b>
fr: <b>Coques:</b>
pt_br: <b>Cascos:</b>

source: <b>Loading game data, please wait...</b>
de: <b>Lade Spieldaten, bitte warten...</b>
es: <b>Cargando los datos del juego, por favor espere...</b>
fr: <b>Chargement des données de la partie, patientez...</b>
pt_br: <b>Carregando dados do jogo, por favor aguarde...</b>

source: <b>Mass:</b>
de: <b>Masse:</b>
es: <b>Masa:</b>
fr: <b>Masse:</b>
pt_br: <b>Massa:</b>

source: <b>Money:</b>
de: <b>Geld:</b>
es: <b>Dinero:</b>
fr: <b>Fonds:</b>
pt_br: <b>Dinheiro:</b>

source: <b>Natives Pay:</b>
de: <b>Eingeb. zahlen:</b>
es: <b>Nativos pagan:</b>
fr: <b>Indigènes payent:</b>
pt_br: <b>Nativos Pagos:</b>

source: <b>Output</b>
de: <b>Ausgabe</b>
es: <b>Salida</b>
fr: <b>Prod.</b>
pt_br: <b>Saida</b>

source: <b>Owner:</b>
de: <b>Besitzer:</b>
es: <b>Dueño:</b>
fr: <b>Propriétaire:</b>
pt_br: <b>Dono:</b>

source: <b>Planet</b>
es: <b>Planeta</b>
fr: <b>Planète</b>
pt_br: <b>Planeta:</b>

source: <b>Primary:</b>
de: <b>Primär:</b>
es: <b>Primaria:</b>
fr: <b>Primaire:</b>
pt_br: <b>Primária:</b>

source: <b>Recycle:</b>
es: <b>Reciclar:</b>
fr: <b>Recycler:</b>
pt_br: <b>Reciclar:</b>

source: <b>Repair:</b>
de: <b>Reparatur:</b>
es: <b>Reparar:</b>
fr: <b>Réparer:</b>
pt_br: <b>Consertar:</b>

source: <b>Secondary:</b>
de: <b>Sekundär:</b>
es: <b>Secundaria:</b>
fr: <b>Secondaire:</b>
pt_br: <b>Secundária:</b>

source: <b>Shield</b>
de: <b>Schilde</b>
es: <b>Escudo</b>
fr: <b>Bouclier:</b>
pt_br: <b>Escudo</b>

source: <b>Ship A</b>
de: <b>Schiff A</b>
es: <b>Nave A</b>
fr: <b>Vaisseau A</b>
pt_br: <b>Nave A</b>

source: <b>Ship B</b>
de: <b>Schiff B</b>
es: <b>Nave B</b>
fr: <b>Vaisseau B</b>
pt_br: <b>Nave B</b>

source: <b>Ship Name</b>
de: <b>Schiffsname</b>
es: <b>Nombre nave</b>
fr: <b>Nom du vaisseau</b>
pt_br: <b>Nome da Nave</b>

source: <b>Simulate Ship</b>
de: <b>Schiff simulieren</b>
es: <b>Simular nave</b>
fr: <b>Simuler vaisseau</b>
pt_br: <b>Simular nave</b>

source: <b>Speed:</b>
de: <b>Geschwindigkeit:</b>
es: <b>Velocidad:</b>
fr: <b>Vitesse:</b>
pt_br: <b>Velocidad:</b>

source: <b>Starbase</b>
de: <b>Sternenbasis</b>
es: <b>Base Estelar</b>
fr: <b>Base stellaire</b>
pt_br: <b>Base Estelar</b>

source: <b>Sup:</b>
es: <b>Prov:</b>
fr: <b>Prov.:</b>
pt_br: <b>Prov:</b>

source: <b>Sup</b>
es: <b>Prov</b>
fr: <b>Prov.</b>
pt_br: <b>Prov</b>

source: <b>Torps:</b>
fr: <b>Torpilles:</b>

source: <b>Turn #</b>
de: <b>Zug #</b>
es: <b>Turno #</b>
fr: <b>Tour #</b>
pt_br: <b># Turno:</b>

source: <b>Visibility:</b>
de: <b>Sichtbarkeit:</b>
es: <b>Visibilidad:</b>
fr: <b>Visibilité:</b>
pt_br: <b>Visibilidade:</b>

source: <b>Waypoint:</b>
de: <b>Ziel:</b>
es: <b>Destino:</b>
fr: <b>Destination:</b>
pt_br: <b>Destino:</b>

source: <b>Weapons</b>
de: <b>Waffen</b>
es: <b>Armas</b>
fr: <b>Armements</b>
pt_br: <b>Armas</b>

source: <i>Game Name</i>
fr: <i>Nom de la partie</i>

source: <i>Host Email</i>
fr: <i>Email de l'hôte</i>

source: <i>Host Type</i>
fr: <i>Type d'hôte</i>

source: <i>Player Email</i>
fr: <i>Email du joueur</i>

source: <i>RST Dir</i>
fr: <i>Répertoire des RST</i>

source: <i>Race Name</i>
fr: <i>Nom de la race</i>

source: <i>TRN Dir</i>
fr: <i>Répertoire des TRN</i>

source: Activate if you want to modify your game data. Use at your own risk!
fr: Activez si vous voulez modifier les données de la partie. A vos risques et périls !

source: Apply data modifications
fr: Appliquer les modifications aux données

source: Beam Tech:
de: Geschütz-Tech:
es: Tec Rayos:
fr: Tech. du rayon:
pt_br: Tec. de Raios

source: Beams:
de: Geschütze:
es: Rayos:
fr: Rayons:
pt_br: Raios:

source: Build ship
de: Schiff bauen
es: Construir nave
fr: Construire vaisseau
pt_br: Construir nave

source: Cargo
de: Fracht
es: Carga
fr: Chargement
pt_br: Carregamento

source: Crew
es: Trip.
fr: Équipage
pt_br: Tripulação

source: Damage
de: Schaden
es: Daños
fr: Dégât
pt_br: Dano

source: Data
de: Daten
es: Datos
fr: Données
pt_br: Dados

source: Defense:
de: Verteidigung:
es: Defensa:
fr: Défenses:
pt_br: Defesa:

source: Delete Game
de: Spiel löschen
es: Eliminar el juego
fr: Supprimer partie
pt_br: Apagar o jogo

source: Delete this game configuration
de: Diese Spielkonfiguration löschen
es: Eliminar esta configuración de juego
fr: Supprimer la configuration de cette partie
pt_br: Apagar esta configuração de jogo

source: Density:
de: Dichte:
es: Densidad:
fr: Densité:
pt_br: Densidade:

source: Edit Game
de: Bearbeiten
es: Editar el juego
fr: Configurer la partie
pt_br: Editar o jogo

source: Edit Game Preferences
de: Spiel-Einstellungen bearbeiten
es: Editar las preferencias de juego
fr: Modifier les préférences de la partie
pt_br: Editar as preferências do jogo

source: Engine Type
de: Triebwerks-Typ
es: Tipo de motor
fr: Type de moteur
pt_br: Tipo Motor

source: Estimated Growth
de: Geschätztes Wachstum
es: Crecimiento estimado
fr: Croissance estimé
pt_br: Crescimento estimado

source: Execute
de: Ausführen
es: Ejecutar
fr: Exécuter
pt_br: Executa

source: Fighters / Torpedos
de: Jäger / Torpedos
es: Cazas / Torpedos
fr: Chasseurs / Tropilles
pt_br: Caças / Torpedos

source: Fighters:
de: Jäger:
es: Cazas:
fr: Chasseurs:
pt_br: Caças:

source: First message
de: Erste Nachricht
es: Primer mensaje
fr: Premier message
pt_br: Primeira mensagem

source: GDS
es: SDG
fr: SDG
pt_br: SDG

source: GWP Game Manager
de: GWP Spiel-Verwaltung
es: Administrador de juegos del GWP
fr: Gestionnaire de parties de GWP
pt_br: GWP - Gerenciador de jogos

source: Game Properties
de: Spiel-Daten
es: Propiedades del juego
fr: Propriétés de la partie
pt_br: Propriedades do jogo

source: Generate a random Friendly Code
de: Zufälligen Kommandocode erzeugen
es: Generar código de alianza al azar
fr: Générer un Code de Fonction aléatoire
pt_br: Gerar um código aleatório de aliança

source: Global Defense Systems
de: Verteidigungssysteme
es: Sistemas defensivos globales
fr: Systèmes de Défenses Globales
pt_br: Sistemas de defesa globais

source: Ground:
de: Boden:
es: Bajo tierra:
fr: Sol:
pt_br: Subter.:

source: Hull
de: Typ
es: Casco
fr: Coque
pt_br: Casco

source: Last message
de: Letzte Nachricht
es: Último mensaje
fr: Dernier message
pt_br: Última mensagem

source: Loading...
de: Laden...
es: Cargando...
fr: Chargement...
pt_br: Carregando...

source: Log
es: Registro
fr: Journal
pt_br: Diario

source: Message Reader
de: Nachrichtenanzeige
es: Lector de mensajes
fr: Lecteur de messages
pt_br: Leitor de e-mail

source: Message _reader
de: Nach_richtenanzeige
es: Lecto_r de mensajes
fr: Lecteur de _messages
pt_br: Leito_r de mensagens

source: Mining
de: Bergbau
es: Minería
fr: Miner
pt_br: Minando

source: New Game
de: Neues Spiel
es: Juego nuevo
fr: Nouvelle partie
pt_br: Novo Jogo

source: Next message
de: Nächste Nachricht
es: Mensaje siguiente
fr: Message suivant
pt_br: Próxima mensagem

source: Online Help
de: Online-Hilfe
es: Ayuda en línea
fr: Aide en ligne
pt_br: Ajuda online

source: Orders
de: Aufgaben
es: Órdenes
fr: Ordres
pt_br: Ordens

source: Other Settings
de: Andere Einstellungen
es: Otros valores
fr: Autres configurations
pt_br: Outros valores

source: Planet
es: Planeta
fr: Planète
pt_br: Planeta

source: Play Game
de: Spielen
es: Jugar la partida
fr: Jouer la partie
pt_br: Jogar

source: Play Selected Game
de: Ausgewähltes Spiel spielen
es: Jugar el juego seleccionado
fr: Jouer la partie selectionnée
pt_br: Jogar o jogo selecionado

source: Previous message
de: Vorige Nachricht
es: Mensaje anterior
fr: Message précédent
pt_br: Mensagem anterior

source: Python Console
de: Python-Konsole
es: Consola Python
fr: Console Python
pt_br: Console Python

source: Python console
de: Python-Konsole
es: Consola Python
fr: Console Python
pt_br: Console Python

source: Race selected
de: Ausgewähltes Volk
es: Raza seleccionada
fr: Race selectionnée
pt_br: Raça selecionada

source: Races available at this particular game directory, pick one by clicking on it
de: In diesem Spielverzeichnis verfügbare Völker; wähle eins durch Anklicken
es: Razas disponibles en este directorio de juego en particular, elige una haciendo clic en ella
fr: Races disponibles dans ce répertoire, sélectionner en cliquant dessus
pt_br: Raças disponíveis neste diretório de jogo: selecione uma em particular clicando sobre ela

source: Select
de: Auswahl
es: Selecciona
fr: Sélectionner
pt_br: Selecione

source: Select RST directory
de: Wähle RST-Verzeichnis
es: Selecciona el directorio RST
fr: Sélectionner le répertoire du RST
pt_br: Selecione o diretório RST

source: Select TRN directory
de: Wähle TRN-Verzeichnis
es: Selecciona el directorio TRN
fr: Sélectionner le répertoire du TRN
pt_br: Selecione o diretório TRN

source: Select game directory
de: Wähle Spielverzeichnis
es: Selecciona el directorio de juego
fr: Sélectionner le répertoire du jeu
pt_br: Selecione o diretório de jogo

source: Select if you want to edit this game's properties
de: Hiermit können die Spiel-Einstellungen geändert werden
es: Selecciona si quieres editar las propiedades de este juego
fr: Sélectionner pour éditer les propriétés de la partie
pt_br: Selecione esta opção para editar as propriedades deste jogo

source: Select if you want to play this game
de: Hiermit kannst du dieses Spiel laden
es: Selecciona si quieres jugar a este juego
fr: Sélectionner pour jouer cette partie
pt_br: Selecione esta opção para jogar o jogo selecionado

source: Select this if the game is hosted by a PHost (alternative) host type
de: Dieses Spiel wird mit PHost (Alternative) geleitet
es: Selecciona si el juego es manejado por un host PHost (alternativo)
fr: Sélectionner en cas d'une partie par PHost (hôte alternatif)
pt_br: Selecione esta opção se o servidor do jogo for um host PHost (alternativo)

source: Select this if the game is hosted by a THost (classic) host type
de: Dieses Spiel wird mit THost (Klassisch) geleitet
es: Selecciona si el juego es manejado por un host THost (clásico)
fr: Sélectionner en cas d'une partie par THost (hôte classique)
pt_br: Selecione esta opção se o servidor do jogo for um host THost (clássico)

source: Setup a new game
de: Ein neues Spiel einrichten
es: Configura un juego nuevo
fr: Configurer une nouvelle partie
pt_br: Configurar um novo jogo

source: Shield
de: Schilde
es: Escudo
fr: Bouclier
pt_br: Escudo

source: Shield Bonus
de: Schild-Bonus
es: Bonificación escudo
fr: Bonus de bouclier
pt_br: Bonus do Escudo

source: Ship Data
de: Daten zu Schiff
es: Datos de la nave
fr: Données du vaisseau
pt_br: Dados da nave

source: Ship List
de: Schiff-Liste
es: Lista de naves
fr: Liste des vaisseaux
pt_br: Lista de naves

source: Specifications
de: Daten
es: Especificaciones
fr: Spécifications
pt_br: Especificações

source: Starbase
de: Sternenbasis
es: Base Estelar
fr: Base stellaire
pt_br: Base Estelar

source: Starbase Defense Systems
de: Sternenbasis-Verteidigung
es: Sistemas defensivos de la base
fr: Systèmes de défense de la base
pt_br: Sistemas de defesa da base

source: Starship
de: Raumschiff
es: Nave Estelar
fr: Vaisseau
pt_br: Nave Estelar

source: Start
es: Comenzar
fr: Commencer
pt_br: Inicie

source: Taxes
de: Steuern
es: Impuestos
fr: Impôts
pt_br: Impostos

source: Technology Levels
de: Tech-Levels
es: Niveles de tecnología
fr: Niveau de technologie
pt_br: Níveis de tecnologia

source: The directory where GWP will save its turns
de: Verzeichnis, in dem GWP Turns ablegt
es: El directorio donde GWP grabará los turnos
fr: Répertoir pour sauvegarder les tours
pt_br: O diretório onde o GWP gravará os turnos

source: The directory where GWP will search for host results
de: Verzeichnis, in dem GWP nach Results (vom Host) sucht
es: El directorio donde GWP buscará los resultados del host
fr: Répertoire pour chercher les résultats de l'hôte
pt_br: O diretório onde o GWP procura pelos resultados do host

source: The host's email address, to send your turns
de: Email-Adresse des Hosts, an die Turns gesendet werden
es: La dirección de correo-e, para enviar los turnos
fr: L'adresse de l'hôte, pour envoyer les tours
pt_br: O endereço eletrônico, para enviar seus turnos

source: The label this game will have in the game manager
de: Titel, den dieses Spiel in der Spiel-Auswahl haben wird
es: La etiqueta que este juego tendrá en el administrador de juegos
fr: Le nom du jeu dans le gestionnaire de partie
pt_br: O nome de referência para este jogo no gerenciador de jogos

source: Toggle mine fields
de: Minenfeld-Anzeige umschalten
es: Alternar campos minados
fr: Inverseur pour le champs de mines
pt_br: Alternar campos minados

source: Toggle planet names
de: Anzeige der Planetennamen umschalten
es: Alternar nombre de planetas
fr: Inverseur pour les noms des planètes
pt_br: Alternar nome de planetas

source: Torp/Fight
de: Torp/Kampf
es: Torp/Caza
fr: Torp/Chass
pt_br: Torp/Caça

source: Torps:
fr: Torp:

source: Total cargo capacity
de: Gesamt-Frachtraum
es: Capacidad de cargamento
fr: Capacité totale de cargaison
pt_br: Capacidade de carregamento

source: Unpack the new RST file
de: Neues Result entpacken
es: Desempaquetar el nuevo archivo RST
fr: Décompresser le nouveau fichier RST
pt_br: Desempacotar o novo arquivo RST

source: Visual Combat Recorder
es: Grabación visual del combate
fr: Enregistrements visuels des combats
pt_br: Gravador de Combate em Video

source: Visual combat recorder
es: Grabación visual del combate
fr: Enregistrements visuels des combats
pt_br: Gravador de combate em video

source: Where the game data files reside
de: Verzeichnis mit den Spiel-Dateien
es: Lugar donde residen los archivos de datos
fr: Répertoire pour stocker les fichiers de données de la partie
pt_br: Localização dos arquivos de dados

source: Your email address, to send your turns to the host
de: Deine Email-Adresse, mit der Turns an den Host gesendet werden
es: Tu dirección de correo-e, para enviar tus turnos al host
fr: Votre adresse email, pour envoyer les tours à l'hôte
pt_br: Seu endereço de correio, para enviar seus turnos ao host

source: Zoom In
de: Vergrößern
es: Acercar
fr: Zoom avant
pt_br: Aproximar

source: Zoom Out
de: Verkleinern
es: Alejar
fr: Zoom arrière
pt_br: Afastar

source: _Delete
de: _Löschen
es: E_liminar
fr: _Supprimer
pt_br: Apagar

source: _Delete Game
de: Spiel _löschen
es: E_liminar el juego
fr: _Supprimer la partie
pt_br: Apagar o jogo

source: _Edit
de: _Bearbeiten
es: _Editar
fr: _Editer
pt_br: _Editar

source: _Edit Game
de: Spiel _bearbeiten
es: _Editar el juego
fr: _Editer la partie
pt_br: _Editar o jogo

source: _Grid
de: _Gitternetz
es: Grilla
fr: _Grille
pt_br: _Grade

source: _Ion storms
de: _Ionenstürme
es: Tormentas de _iones
fr: _Orages d'ions
pt_br: Tempestade iônica

source: _Make turn
fr: _Générer le tour

source: _Mine fields
de: _Minenfelder
es: Campos _minados
fr: _Champs de mines
pt_br: Campos _minados

source: _New
de: _Neu
es: _Nuevo
fr: _Nouveau
pt_br: _Novo

source: _New Game
de: _Neues Spiel
es: Juego _nuevo
fr: _Nouvelle partie
pt_br: _Novo Jogo

source: _Online Help
de: _Online-Hilfe
es: _Ayuda en línea
fr: _Aide en ligne
pt_br: _Ajuda online

source: _Planet names
de: _Planetennamen
es: Nombres de _planeta
fr: _Noms des planètes
pt_br: Nomes de planetas

source: _Play
de: _Spielen
es: _Jugar
fr: _Jouer
pt_br: _Jogar

source: _Play Game
de: _Spiel spielen
es: Jugar _partida
fr: _Jouer la partie
pt_br: Jogar _partida

source: _Random
de: _Zufällig
es: Al aza_r
fr: _Aléatoire
pt_br: _Aleatório

source: _Scanner area
de: _Scanner-Reichweite
es: Área de e_scáner
fr: _Scanner la zone
pt_br: Area do _Scanner

source: _Unpack
de: Res_ult entpacken
es: Desempaque_tar
fr: _Décompresser
pt_br: Desempaco_tar

source: n/a kT/turn
de: n/a kt/Zug
es: n/d kT/turno
fr: p/a kT/tour
pt_br: n/d kT/turno

source: Edit Game Properties
de: Eigenschaften des Spieles
es: Editar las propiedades del juego
fr: Editer les propriétés de la partie
pt_br: Editar as propriedades do jogo

source: Oops! there is some problem with this game
es: Ups! existe algún problema con este juego
fr: Houps! Il y a un problème avec ce jeu
pt_br: Ops! existe algum problema com este jogo

source: Are you sure you want to delete '%s'?
de: Möchtest du '%s' wirklich löschen?
es: ¿Está seguro que desea eliminar «%s»?
fr: Voulez vous vraiment supprimer «%s»?
pt_br: Tem certeza que deseja remover '%s'?

source: (C) 2002-2005 Lucas Di Pentima This software is released under the GNU GPL License
fr: (C) 2002-2005 Lucas Di Pentima Ce logiciel est distribué sous licence GNU GPL

source: A VGA Planets client for the GNOME platform. http://www.lunix.com.ar/~ldipenti/gwp/
de: Ein VGA-Planets-Client für GNOME. http://www.lunix.com.ar/~ldipenti/gwp/
es: Un cliente VGA Planets para la plataforma GNOME http://www.lunix.com.ar/~ldipenti/gwp/
fr: Un client VGA Planets pour GNOME. http://www.lunix.com.ar/~ldipenti/gwp/
pt_br: Um cliente VGA Planets para a plataforma GNOME http://www.lunix.com.ar/~ldipenti/gwp/

source: GWP won't apply your actions.
fr: GWP n'appliquera pas vos actions

source: Although the turn file will be generated, your actions won't be reflected on it. You should change the appropriate setting on this game for this to happen.
fr: Alors que le fichier de tour serat généré, vos actions ne seront pas présentes. Vous devez changez les préférences de cette partie pour que ce soit le cas.

source: Turn ready! %d commands done.
fr: Le tour est prêt ! %d Ordres appliqués.

source: No Python support enabled.
de: Python-Unterstützung ist nicht aktiviert.
es: El soporte de Python está desactivado.
fr: Support pour Python non activé
pt_br: O suporte a Python esta desligado

source: If you need the Python scripting feature, you should recompile the program after installing Python development packages on your distribution.
de: Wenn du Python-Scripte verwenden möchtest, solltest du das Programm neu übersetzen, nachdem du die Python-Entwicklerpakete auf deinem System installiert hast.
es: Si necesitas las características de scripts Python, debes recompilar el programa después de instalar los paquetes de desarrollo de Python en tu distribución.
fr: Au cas où vous avez besoin de Python, vous devez recompiler le logiciel après avoir installé les paquetages de développement Python de votre distribution.
pt_br: Se for necessario o recurso de utilizar scripts python, voce deve recompilar o programa depois de instalar os pacotes de desenvolvimento Python em sua distribuicao.

source: Couldn't find pixmap file: %s
de: Bilddatei konnte nicht geladen werden: %s
es: No se encontró el archivo de imagen: %s
fr: Le fichier pixmap est introuvable: %s
pt_br: O arquivo de imagem não foi encontrado: %s

source: <i>Attack ships with fuel in orbit</i>
fr: <i>Attaquer des vaisseau avec carburant en orbite</i>

source: <i>Attack any ship in orbit</i>
fr: <i>Attaquer n'importe quel vaisseau en orbite</i>

source: <i>Beam up megacredits</i>
fr: <i>Récupérer megacrédits</i>

source: <i>Get Host configuration settings</i>
fr: <i>Récupérer les paramètres de configuration de l'hôte</i>

source: <i>Use 10 torpedoes to lay mine field</i>
fr: <i>Utiliser 10 torpilles pour larguer un champ de mines</i>

source: <i>Use 20 torpedoes to lay mine field</i>
fr: <i>Utiliser 20 torpilles pour larguer un champ de mines</i>

source: <i>Use 30 torpedoes to lay mine field</i>
fr: <i>Utiliser 30 torpilles pour larguer un champ de mines</i>

source: <i>Use 40 torpedoes to lay mine field</i>
fr: <i>Utiliser 40 torpilles pour larguer un champ de mines</i>

source: <i>Use 50 torpedoes to lay mine field</i>
fr: <i>Utiliser 50 torpilles pour larguer un champ de mines</i>

source: <i>Use 60 torpedoes to lay mine field</i>
fr: <i>Utiliser 60 torpilles pour larguer un champ de mines</i>

source: <i>Use 70 torpedoes to lay mine field</i>
fr: <i>Utiliser 70 torpilles pour larguer un champ de mines</i>

source: <i>Use 80 torpedoes to lay mine field</i>
fr: <i>Utiliser 80 torpilles pour larguer un champ de mines</i>

source: <i>Use 90 torpedoes to lay mine field</i>
fr: <i>Utiliser 90 torpilles pour larguer un champ de mines</i>

source: <i>Use 100 torpedoes to lay mine field</i>
fr: <i>Utiliser 100 torpilles pour larguer un champ de mines</i>

source: <i>Cancel alliance with The Lizards</i>
fr: <i>Annuler l'alliance avec les Lézards</i>

source: <i>Cancel alliance with The Fascists</i>
fr: <i>Annuler l'alliance avec les Fascistes</i>

source: <i>Cancel alliance with The Privateers</i>
fr: <i>Annuler l'alliance avec les Pirates</i>

source: <i>Cancel alliance with The Cyborgs</i>
fr: <i>Annuer l'aliance avec les Cyborgs</i>

source: <i>Cancel alliance with The Evil Empire</i>
fr: <i>Annuler l'alliance avec l'Empire du Mal</i>

source: <i>Cancel alliance with The Robots</i>
fr: <i>Annuler l'alliance avec les Robots</i>

source: <i>Cancel alliance with The Rebels</i>
fr: <i>Annuler l'alliance avec les Rebelles</i>
