Repository: ldipenti/GNOME-War-Pad
Catalog: po/*.po
Languages: de, es, fr, pt_br

source: Warms up to 100 degrees
es: Calienta hasta 100 grados
fr: Rechauffe jusqu'à 100 degrés
pt_br: Aumenta a temp. para 100 graus

source: Glory Device High Damage
es: Dispositivo explosivo potente
fr: Dommage élevés par Engin de Gloire
pt_br: Danos sérios no dispositivo de Glória

source: Glory Device Low Damage
es: Dispositivo explosivo normal
fr: Faibles dommages par Engins de Gloire
pt_br: Danos simples no dispositivo de Glória

source: Generate MCs
es: Genera dinero
fr: Générer les MCs
pt_br: Gerar MCs

source: Cloak and Gravitronic Acelerators
es: Ocultamiento y aceleradores gravitónicos
fr: Occultation et Accélérateur à Gravitons
pt_br: Proteção e acelerador Gravitrônico

source: Chunnel
es: Túnel
fr: Tunnel
pt_br: Túnel

source: Imperial Assault
es: Asalto imperial
fr: Assauts impérial
pt_br: Ataque imperial

source: -- clans
es: -- clanes

source: <b>Distance:</b>
de: <b>Entfernung:</b>
es: <b>Distancia:</b>
pt_br: <b>Distância:</b>

source: <b>Gov:</b>
de: <b>Reg.:</b>
es: <b>Gob:</b>

source: <b>Mines:</b>
de: <b>Minen:</b>
es: <b>Minas:</b>
pt_br: <b>Minas:</b>

source: <b>Mines</b>
de: <b>Minen</b>
es: <b>Minas</b>
pt_br: <b>Minas</b>

source: <b>Mission:</b>
es: <b>Misión:</b>
pt_br: <b>Missão:</b>

source: <b>P. Enemy:</b>
de: <b>Primärziel:</b>
es: <b>Enemigo:</b>
pt_br: <b>Enimigo:</b>

source: <b>Race:</b>
de: <b>Volk:</b>
es: <b>Raza:</b>
pt_br: <b>Raça:</b>

source: <b>Status</b>
es: <b>Estado</b>
pt_br: <b>Estado</b>

source: Available Races
de: Verfügbare Rassen
es: Razas disponibles

source: Construction
de: Bau
es: Construcción
pt_br: Construção

source: Game Directory
de: Spielverzeichnis
es: Directorio del juego

source: Game Name:
de: Spiel-Name:
es: Nombre del juego:

source: Host Email:
de: Host-Email-Adresse:
es: Email del host:

source: Host Type:
de: Host-Typ:
es: Tipo de host:

source: Message
de: Nachricht
es: Mensaje
pt_br: Mensagem

source: Player Email:
de: Spieler-Email:
es: Email del jugador:

source: Population
es: Población
pt_br: População

source: RST Dir:
de: RST Verz.:
es: Directorio RST:

source: Race Name:
de: Name des Volkes:
es: Nombre de la raza:

source: Race:
de: Volk:
es: Raza:
pt_br: Raça:

source: Resources (KT)
de: Ressourcen (kt)
es: Recursos (KT)
pt_br: Recursos (KT)

source: Simulation
es: Simulación
pt_br: Simulação

source: Status
es: Estado
pt_br: Estado

source: TRN Dir:
de: TRN Verz.:
es: Directorio TRN:

source: Test
es: Probar
pt_br: Teste

source: Type:
de: Typ:
es: Tipo:
pt_br: Tipo:

source: _Constellations
es: _Constelaciones
pt_br: _Constelações

source: New Game Properties
de: Einstellungen zu neuem Spiel
es: Propiedades del nuevo juego
pt_br: Propriedades do novo jogo

source: Tech %d
es: Tec
pt_br: Tec. %d

source: %d clans
es: %d clanes
pt_br: %d clãns

source: <span foreground="red">never</span>
de: <span foreground="red">nie</span>
es: <span foreground="red">nunca</span>
pt_br: <span foreground="red">nunca</span>

source: %d %s in %s
es: %d %s en %s
pt_br: %d %s em %s

source: Race
es: Raza
pt_br: Raça:

source: T/F (tech)
es: T/C (tec)
pt_br: T/F (tec.)

source: Eng (wp)
es: Mot (w)

source: <b>TP/F</b>
es: <b>T/C</b>

source: Colonies
es: Colonos
pt_br: Colônias

source: Crystals
es: Cristalinos
pt_br: Cristais

source: BioScan
es: Radar biológico
pt_br: Varredura Biológica

source: Hyperdrive
es: Hipersalto
pt_br: Hiperespaço

source: Ramscoop, Bioscanner
es: Colector de combustible, radar biológico

source: Fuel Alchemy
es: Alquimia de combustible
pt_br: Produção de combustível

source: Minerals Alchemy
es: Alquimia de minerales
pt_br: Produção Mineral

source: <b>Coords:</b>
de: <b>Pos.:</b>
pt_br: <b>Coord.:</b>

source: n/m
pt_br: n/d

source: Birds
pt_br: Pássaros

source: Esta raza posee la nave actual
pt_br: Esta raça possui a nave atual

source: Robots
pt_br: Robos

source: <b>Col:</b>
de: <b>Kol:</b>

source: <b>Nat:</b>
de: <b>Eingeb.:</b>

source: Misc
de: Div.

source: (C) 2002-2004 Lucas Di Pentima This software is released under the GNU GPL License
de: (C) 2002-2004 Lucas Di Pentima Diese Software steht unter der GNU GPL.

source: NE
de: NO

source: E
de: O

source: SE
de: SO
