Repository: ldipenti/GNOME-War-Pad
Catalog: po/*.po
Languages: de, es, fr, pt_br

source: <i>Cancel alliance with The Colonies</i>
fr: <i>Annuler l'alliance avec les Colonies</i>

source: <i>Offer/accept alliance with The Feds</i>
fr: <i>Proposer/accepter une alliance avec les Féodaux</i>

source: <i>Offer/accept alliance with The Lizards</i>
fr: <i>Proposer/accepter une alliance avec les Lézards</i>

source: <i>Offer/accept alliance with The Fascists</i>
fr: <i>Proposer/accepter une alliance avec les Fascistes</i>

source: <i>Offer/accept alliance with The Privateers</i>
fr: <i>Proposer/accepter une alliance avec les Pirates</i>

source: <i>Offer/accept alliance with The Cyborgs</i>
fr: <i>Proposer/accepter une alliance avec les Cyborgs</i>

source: <i>Offer/accept alliance with The Evil Empire</i>
fr: <i>Proposer/accepter une alliance avec l'Empire du Mal</i>

source: <i>Offer/accept alliance with The Robots</i>
fr: <i>Proposer/accepter une alliance avec les Robots</i>

source: <i>Offer/accept alliance with The Rebels</i>
fr: <i>Proposer/accepter une alliance avec les Rebelles</i>

source: <i>Offer/accept alliance with The Colonies</i>
fr: <i>Proposer/accepter une alliance avec les Colonies</i>

source: <i>Give ship to The Feds</i>
fr: <i> Donner le vaisseau aux Féodaux</i>

source: <i>Give ship to The Lizards</i>
fr: <i> Donner le vaisseau aux Lézards</i>

source: <i>Give ship to The Fascists</i>
fr: <i>Donner le vaisseau aux Fascistes</i>

source: <i>Give ship to The Privateers</i>
fr: <i>Donner le vaisseau aux Pirates</i>

source: <i>Give ship to The Cyborgs</i>
fr: <i> Donner le vaisseau aux Cyborgs</i>

source: <i>Give ship to The Evil Empire</i>
fr: <i>Donner le vaisseau à l'Empire du Mal</i>

source: <i>Give ship to The Robots</i>
fr: <i>Donner le vaisseau aux Robots</i>

source: <i>Give ship to The Rebels</i>
fr: <i>Donner le vaisseau aux Rebelles</i>

source: <i>Give ship to The Colonies</i>
fr: <i>Donner le vaisseau aux Colonies</i>

source: <i>Don't use fighters or torps in battle</i>
fr: <i>Ne pas utiliser de combattants ou de torpilles dans la bataille

source: <i>Explode Glory Device after movement</i>
fr: <i>Faire exploser l'Engin de Gloire après le mouvement</i>

source: <i>Explode Glory Device when detecting a cloaked ship</i>
fr: <i>Faire exploser l'Engin de Gloire lorsqu'un vaisseau occulté est detecté</i>

source: 0 (%d fighter bays)
de: 0 (%d Startrampen)
es: 0 (%d lanzaderas)
fr: 0 (%d aires de chasseur)
pt_br: 0 (%d lançadores)

source: no weapon
de: keine Waffe
es: sin arma
fr: pas d'armement
pt_br: sem arma

source: 1 torpedo
fr: 1 torpille

source: %d torpedoes
de: %d Torpedos
es: %d torpedos
fr: %d torpilles
pt_br: %d torpedos

source: 1 fighter bay
de: 1 Startrampe
es: 1 lanzadera
fr: 1 aire de chasseur
pt_br: 1 lançador

source: %d fighter bays
de: %d Startrampen
es: %d lanzaderas
fr: %d aires de chasseur
pt_br: %d lançador

source: 1 fighter
de: 1 Jäger
es: 1 caza
fr: 1 chasseur
pt_br: 1 caça

source: %d fighters
de: %d Jäger
es: %d cazas
fr: %d chasseurs
pt_br: %d caças

source: 1 crewman
es: 1 tripulante
fr: 1 membre d'équipage
pt_br: 1 tripulante

source: %d crewmen
es: %d tripulantes
fr: %d membres d'équipage
pt_br: %d tripulantes

source: <i>No ship</i>
de: <i>Kein Schiff</i>
es: <i>Ninguna nave</i>
fr: <i>Pas de vaisseau</i>
pt_br: <i>Nenhuma nave</i>

source: %d <i>unknown</i>
de: %d <i>unbekannte</i>
es: %d <i>desconocido</i>
fr: %d <i>inconnu</i>
pt_br: %d <i>desconhecido</i>

source: 1 launcher
de: 1 Torpedorohr
es: 1 tubo
fr: 1 lanceur
pt_br: 1 rocket

source: %d launchers
de: %d Torpedorohre
es: %d tubos
fr: %d lanceurs
pt_br: %d tubos

source: unknown
de: unbekannt
es: desconocido
fr: inconnu
pt_br: desconhecido

source: -- crewmen
es: -- tripulantes
fr: -- membres d'équipage
pt_br: -- tripulantes

source: %d kT/turn (%d turns)
de: %d kt/Zug (%d Züge)
es: %d kT/turno (%d turnos)
fr: %d kT/tour (%d tours)
pt_br: %d kT/turno (%d turnos)

source: none
de: kein
es: ninguno
fr: aucune
pt_br: nenhum

source: Nobody
fr: Personne

source: %.2f LY
es: %.2f AL
fr: %.2f AL
pt_br: %.2f AL

source: %d turn
de: %d Zug
es: %d turno
fr: %d tour
pt_br: %d turno

source: %d turns
de: %d Züge
es: %d turnos
fr: %d tours
pt_br: %d turnos

source: not moving
de: Stillstand
es: estacionario
fr: pas de déplacement
pt_br: parado

source: Distance: %.2f LY
es: Distancia: %.2f años-luz
fr: Distance: %.2f AL
pt_br: Distância: %.2f AL

source: Name
es: Nombre
fr: Nom
pt_br: Nome

source: KORE%d.DAT not found, some data will be missing.
de: KORE%d.DAT nicht gefunden, einige Daten werden nicht angezeigt.
es: No se encontró KORE%d.DAT, algunos datos no se mostrarán.
fr: KORE%d.DAT introuvable, il y aura des données manquantes.
pt_br: Arquivo KORE%d.DAT, não encontrado, alguns dados não serão exibidos.

source: It seems that you use the DOS RST format. The missing file provides the data about ion storms and minefields, but couldn't be found in this case. This is not a fatal error, GWP will continue loading but this data won't appear on the game.
es: Parece que estás usando el formato de RST del DOS. Este archivo provee datos sobre las tormentas de iones y los campos minados, pero no se encontró en este caso. Esto no es un error fatal, GWP continuará con la carga sin mostrar estos datos en el juego.
fr: Il semble que vous utilisez le format RST DOS. Le fichier manquant contient les données concernants les orages d'ion et les champs de mines, mais il reste introuvable dans ce cas. Ce n'est pas une erreur fatale. GWP continuera le chargement de la partie, mais ces données ne seront pas affichées.
pt_br: Parece que você esta utilizando o formato DOS RST. O arquivo não encontrado fornece os dados sobre tempestades iônicas e campos de minas. Este não é um erro fatal, GWP irá continuar carregando enquanto estes dados não aparecerem durante o jogo.

source: Your game definitions will be deleted.
de: Deine Spieldefinitionen werden gelöscht.
es: Tus definiciones de juego se borrarán.
fr: Vos definitions seront supprimées.
pt_br: Suas definições de jogo foram removidas.

source: The game state data format have changed. Your game definitions will be deleted because are not compatible with this version, please re-create them. Your game files won't be touched, sorry for the inconvenience.
de: Das Spieldaten-Format hat sich geändert. Deine Spiel-Definitionen werden gelöscht, weil sie nicht mit dieser Version kompatibel sind; bitte lege sie neu an. Deine Spieldaten sind davon nicht betroffen. Sorry.
es: El formato de datos del estado de juego ha cambiado. Tus configuraciones de juego serán eliminadas porque no son compatibles con esta versión, por favor regenéralas. Disculpa las molestias.
fr: Le format des données du status du jeu a changé. Vos definitions du jeu seront supprimées parce qu'elles ne sont pas compatibles avec cette version, prier les redéfinir. Vos fichiers du jeu ne seront pas affectés. Nos excuses pour l'inconvénient.
pt_br: O formato de dados do estado do jogo mudou, Suas configurações serão removidas porque não são compatíveis com esta versão, Seus arquivos de jogos serão regerados, desculpe pela inconveniência.

source: Game directory '%s' doesn't exist
de: Spielverzeichnis '%s' existiert nicht
es: El directorio de juego «%s» no existe
fr: Répertoire de la partie «%s» n'existe pas
pt_br: O diretório de jogo '%s' não existe

source: Please provide a name for this game
de: Bitte gib einen Namen für das Spiel an
es: Por favor, ingrese un nombre para este juego
fr: S'il vous plaît, donner un nom pour cette partie
pt_br: Por favor, forneça um nome para este jogo

source: A game named '%s' already exist, please select another name
de: Es gibt bereits ein Spiel '%s', bitte wähle einen anderen Namen
es: Ya existe un juego llamado «%s», por favor elija otro nombre
fr: Une partie nommé «%s» existe déjà, prier de choisir un nom différent
pt_br: Um jogo chamado '%s' já existe, por favor selecione outro nome

source: Please select a race
de: Bitte wähle ein Volk
es: Por favor, selecciona una raza
fr: Prier de sélectionner une race
pt_br: Por favor, selecione uma raça

source: turn
de: Zug
es: turno
fr: Tour
pt_br: turno

source: No game selected, please select one.
de: Kein Spiel ausgewählt. Bitte wähle ein Spiel.
es: No se seleccionó un juego, por favor seleccione uno.
fr: Pas de partie sélectionnée, prier d'en sélectionner une
pt_br: Nenhum jogo selecionado, por favor selecione algum.

source: If you don't have any game on your game manager, you should add one with the "New" button, adding the necessary game data.
de: Wenn in der Spiel-Verwaltung noch kein Spiel eingetragen ist, solltest du mit dem "Neu"-Knopf eins anlegen.
es: Si no tienes ningún juego en tu administrador de juegos, deberías agregar uno con el botón "Nuevo", completando los datos de juego necesarios.
fr: Quand il n'y pas de jeux dans le gestionnaire de partie, vous pouvez en y ajouter une en utilisant le bouton "Nouveau", et en ajoutant les données nécéssaires.
pt_br: Se você não possui nenhum jogo no gerenciador, utilize o botão "Novo" e informe os dados necessários.

source: GWP won't apply your actions by default.
fr: GWP n'appliquera pas vos actions pas défaut

source: New features are being added to GWP that allow to make some actions on the game. It's possible that some bug can cause data corruption on your game, so this actions aren't being applied to the game files by default. You can activate this by editing the game's properties, use this at your own risk!
fr: De nouvelles fonctionnalités ont été ajouté à GWP qui permettent des actions sur la parties. Il est possible que des bigs puissent la corruption des données de vôtre partie, donc ces actions ne seront pas appliquées aux fichiers de vôtre partie par défaut. Vous pouvez les activer en éditant les propriétés de la partie, utilisez les à vos risques et périls !

source: A new RST file was found. Do you want to unpack it?
de: Eine neue Result-Datei wurde gefunden. Möchtest du sie entpacken?
es: Se encontró un nuevo archivo RST. ¿Desea desempaquetarlo?
fr: Un nouveau fichier RST a été trouvé. Désirez-vous le décompresser ?
pt_br: Um novo arquivo RST foi encontrado. deseja desempacotá-lo?

source: Turn: %d
de: Zug: %d
es: Turno: %d
fr: Tour: %d
pt_br: Turno: %d

source: Error creating the message history directory.
de: Fehler beim Erstellen des Verzeichnisses für die gespeicherten Nachrichten.
es: Se produjo un error creando el directorio de historial de mensajes.
fr: Erreur en créant le répertoire de l'historique des messages.
pt_br: Erro criando o diretório de mensagens

source: A file already exists with the name 'message-history', please remove or rename this file so that the message history feature can work correctly.
de: Es existiert bereits eine Datei mit dem Namen 'message-history'. Bitte benenne diese Datei um oder lösche sie, damit GWP deine Nachrichten aufzeichnen kann.
es: Un archivo con el nombre 'message-history' ya existe, por favor elimine o mueva este archivo de manera que el almacenamiento de mensajes pueda funcionar correctamente.
fr: Un fichier nommé 'message-history' existe déjà, prier de le renommer ou de le déplacer pour que le journal de messages puisse fonctionner correctement.
pt_br: Um arquivo ja existe com o nome 'message-history', por favor remova ou renomeie este arquivo para que o recurso de historico funcione corretamente

source: Message data file not found.
de: Nachrichtendatei nicht gefunden.
es: El archivo de datos de mensajes no se encontró.
fr: Le fichier de données des messages est introuvable.
pt_br: Arquivos com dados de mensagens nao encontrado

source: The MDATA file was not found, it's needed to read the game messages, please check your VGA Planets installation.
de: Die Datei MDATAx.DAT wurde nicht gefunden. Diese Datei wird benötigt, um die Nachrichten aus dem Spiel anzuzeigen. Bitte überprüfe deine VGA-Planets-Installation.
es: El archivo MDATA no se encontró, se lo necesita para leer los mensajes del juego, por favor chequea tu instalación de VGA Planets.
fr: Le fichier MDATA est introuvable. Ce fichier est nécessaire pour lire les messages de la partie, prier de vérifier votre installation de VGA Planets.
pt_br: O arquivo MDATA não foi encontrado, pode ser necessário ler as mensagens do jogo,por favor confira sua instalação.

source: no games
de: keine Spiele
es: no hay juegos
fr: Pas de partie
pt_br: sem jogos

source: 1 game
de: 1 Spiel
es: 1 juego
fr: 1 partie

source: %d games
de: %d Spiele
es: %d juegos
fr: %d parties
pt_br: %d jogos

source: None
de: kein
es: Ninguno
fr: Aucune
pt_br: Nenhum

source: The Federation
es: La Federación
fr: La Fédération
pt_br: A Federação

source: The Lizards
es: Los Lagartos
fr: Les Lézards
pt_br: Os lagartos

source: The Birdmen
es: Los Pájaros
fr: Les Hommes-oiseaux
pt_br: Os Pássaros

source: The Fascists
es: Los Fascistas
fr: Les Fascistes
pt_br: Os Fascistas

source: The Privateers
es: Los Piratas
fr: Les Pirates
pt_br: Os Piratas

source: The Cyborgs
es: Los Ciborgs
fr: Les Cyborgs
pt_br: Os Ciborgs

source: The Crystalline
es: Los Cristalinos
fr: Les Cristallines
pt_br: Os Cristalinos

source: The Evil Empire
es: El Imperio
fr: L'Empire du Mal
pt_br: O Império

source: The Robots
es: Los Robots
fr: Les Robots
pt_br: Os Robos

source: The Rebels
es: Los Rebeldes
fr: Les Rebelles
pt_br: Os Rebeldes

source: The Colonies
es: Los Colonos
fr: Les Colonies
pt_br: As Colônias

source: Turn
de: Zug
es: Turno
fr: Tour
pt_br: Turno

source: Colonists
de: Kolonisten
es: Colonos
fr: Colonialistes
pt_br: Colonistas

source: C Happ
de: K Status
es: Fel. C.
fr: Joie C
pt_br: Fel. C.

source: C Growth
de: K Wachstum
es: Crec. C.
fr: Croissance C
pt_br: Crec. C.

source: Natives
de: Eingeborene
es: Nativos
fr: Indigènes
pt_br: Nativos

source: N Happ
de: E Status
es: Fel. N.
fr: Joie N
pt_br: Fel. N.

source: N Growth
de: E Wachstum
es: Crec. N.
fr: Croissance N
pt_br: Crec. N.

source: Unknown name
de: Unbekannter Name
es: Nombre desconocido
fr: Nom inconnu
pt_br: Nome desconhecido

source: SW
es: SO
fr: SO
pt_br: SO

source: W
es: O
fr: O
pt_br: O

source: NW
es: NO
fr: NO
pt_br: NO

source: No enemy
de: Kein Primärziel
es: Sin enemigo
fr: Pas d'ennemi
pt_br: Sem inimigos

source: No beam weapon
de: Keine Geschütze
es: Sin rayos
fr: Pas de rayons
pt_br: Sem raios

source: desert
de: Wüste
es: desierto
fr: désert
pt_br: deserto

source: tropical
de: tropisch
fr: tropique

source: warm
es: templado
fr: chaud
pt_br: nublado

source: cool
de: kühl
es: fresco
fr: tempérer
pt_br: fresco

source: arctic
de: arktisch
es: ártico
fr: arctique
pt_br: Ártico

source: n/a
es: n/d
fr: p/a
pt_br: n/d

source: Humanoid
es: Humanoides
fr: Humanoïde
pt_br: Humanóides

source: Bovinoid
es: Bovinoides
fr: Bovinoïde
pt_br: Bovinóides

source: Reptilian
de: Reptilien
es: Reptílicos
fr: Reptilien
pt_br: Reptílicos

source: Avian
fr: Aviaire
pt_br: Pássaros

source: Amorphous
de: Amorph
es: Amorfos
fr: Amorphe
pt_br: Amorfo

source: Insectoid
de: Insektoid
es: Insectoides
fr: Insectoïde
pt_br: Insectóide

source: Amphibian
de: Amphibisch
es: Anfibios
fr: Batracien
pt_br: Anfíbio

source: Ghipsoldal
fr: Ghipsoïde

source: Siliconoid
de: Silikonoid
es: Silícicos
fr: Siliconoïde
pt_br: Siliconóides

source: Anarchy
de: Anarchie
es: Anarquía
fr: Anarchie
pt_br: Anárquica

source: Pre-Tribal
fr: Pré-Tribale
pt_br: Pré-tribal

source: Early-Tribal
es: Casi tribal
fr: Début tribale
pt_br: Tribal antigo

source: Tribal
fr: Tribale

source: Feudal
fr: Féodale

source: Monarchy
de: Monarchie
es: Monarquía
fr: Monarchie
pt_br: Monarquia

source: Representative
es: Representativo
fr: Représentative
pt_br: Representativo

source: Participatory
es: Participatorio
fr: Participante
pt_br: Participatório

source: Unity
es: Unidad
fr: Unité
pt_br: Unidade

source: Inexistent Disturbance
de: Nicht-existierende Subraumstörung
es: Disturbio inexistente
fr: Perturbation inexistante
pt_br: Distúrbio inexistente

source: Harmless Disturbance
de: Harmlose Subraumstörung
es: Disturbio inofensivo
fr: Perturbation inoffensive
pt_br: Distúrbio Inofensivo

source: Moderate Disturbance
de: Mäßige Subraumstörung
es: Disturbio moderado
fr: Perturbation modéré
pt_br: Distúrbio moderado

source: Strong Disturbance
de: Starke Subraumstörung
es: Disturbio fuerte
fr: Perturbation forte
pt_br: Distúrbio forte

source: Dangerous Storm
de: Gefährlicher Sturm
es: Tormenta peligrosa
fr: Orage dangereux
pt_br: Tempestade perigosa

source: Very Dangerous Storm
de: Sehr gefährlicher Sturm
es: Tormenta muy peligrosa
fr: Orage très dangereux
pt_br: Tempestade muito perigosa

source: No mission
de: Keine Mission
es: Sin misión
fr: Pas de mission
pt_br: Sem missão

source: Super Refit
es: Super reparación
fr: Super remise
pt_br: Super Reaparelhagem

source: Hisssssss!
es: Hissssssss!
fr: Sifflement
pt_br: Hissssssss!

source: Super Spy
es: Super espía
fr: Super espion
pt_br: Super espionagem

source: Pillage Planet
de: Planet plündern
es: Robar planeta
fr: Piller planète
pt_br: Pilhar planeta

source: Rob Ship
de: Schiffe ausrauben
es: Robar nave
fr: Voler vaisseau
pt_br: Saquear nave

source: Self Repair
de: Reparieren
es: Auto-reparación
fr: Auto-réparer
pt_br: Auto conserto

source: Lay Web Mines
de: Fangminen legen
es: Desplegar minas web
fr: Larguer les mines de toile
pt_br: Lançar Teias Minadas

source: Dark Sense
es: Sentido Oscuro
fr: Sens sinistre
pt_br: Senso Negro

source: Build Fighters
de: Raumjäger bauen
es: Construir cazas
fr: Construire chasseurs
pt_br: Construir caças

source: Ground Attack
de: Bodenangriff
es: Ataque Terrestre
fr: Attentat sur sol
pt_br: Ataque Terrestre

source: Explore
de: Forschung
es: Explorar
fr: Explorer
pt_br: Explorar

source: Mine sweep
de: Minen räumen
es: Barrido de minas
fr: Balayer mines
pt_br: Varredura de Minas

source: Lay mines
de: Minen legen
es: Desplegar minas
fr: Larguer des mines
pt_br: Depósito de Minas

source: Kill
de: Kampf
es: Matar
fr: Exterminer
pt_br: Matar

source: Sensor sweep
de: Sensor-Abtastung
es: Barrido de sensores
fr: Scanner
pt_br: Sensor de Varredura

source: Colonize
de: Kolonisieren
es: Colonizar
fr: Coloniser
pt_br: Colonizar

source: Tow
de: Abschleppen
es: Arrastrar
fr: Remorquer
pt_br: Arrastar

source: Intercept
de: Abfangen
es: Interceptar
fr: Intercepter
pt_br: Interceptar

source: Special
de: Spezialmission
es: Especial
fr: Spéciale
pt_br: Especial

source: Cloak
de: Tarnen
es: Ocultamiento
fr: Occultation
pt_br: Invisibilidade

source: Beam up fuel
de: Treibstoff laden
es: Transferir combustible
fr: Récupérer carburant
pt_br: Trazer combustível

source: Beam up duranium
de: Duranium laden
es: Transferir duranium
fr: Récupérer duranium
pt_br: Trazer durônio

source: Beam up tritanium
de: Tritanium laden
es: Transferir tritanium
fr: Récupérer tritanium
pt_br: Trazer tritanium

source: Beam up molybdenum
de: Molybdenum laden
es: Transferir molybdenum
fr: Récupérer molyndenum
pt_br: Trazer molybdenum

source: Beam up supplies
de: Vorräte laden
es: Transferir provisiones
fr: Récupérer provisions
pt_br: Trazer suprimentos

source: Refuel ships
de: Schiffe betanken
es: Abastecer naves con combustible
fr: Ravitailler vaisseaux
pt_br: Abastecer naves

source: Maximize defense
de: Verteidigung ausbauen
es: Maximizar defensas
fr: Maximiser les défenses
pt_br: Maximizar defesas

source: Load torpedoes on ships
de: Torpedos auf Schiffe laden
es: Cargar torpedos en las naves
fr: Charger le vaisseaux avec des torpilles
pt_br: Carregar torpedos nas naves

source: Unload ships
de: Schiffe entladen
es: Descargar naves
fr: Décharger vaisseaux
pt_br: Descarregar naves

source: Repair starbase
de: Sternenbasis reparieren
es: Reparar base
fr: Réparer base stellaire
pt_br: Consertar base

source: Force a surrender
de: Kapitulation erzwingen
es: Forzar rendición
fr: Forcer une reddition
pt_br: Forçar a rendição

source: Welcome to the Visual Combat Simulator
de: Willkommen zum Visual Combat Simulator
es: Bienvenido al simulador de combate visual
fr: Bienvenue au simulateur de combat visuel
pt_br: Bem vindo ao Simulador Visual de Combate

source: If you can read this message your GWP is not able to show
de: Wenn du diesen Text lesen kannst, kann dein GWP keine
es: Si puedes leer este mensaje, tu GWP no puede mostrar
fr: Si vous voyez ce message votre GWP ne peut pas afficher
pt_br: Se voce ler esta mensagem seu GWP nao exibira

source: any 3D-animated combat simulations - which is quite a pity :-).
de: 3D-Kampfsimulationen anzeigen. Das ist schade.
es: simulaciones de combate animadas en 3D - lo que es una lástima :-).
fr: les simulations de combat animé en 3D - quel dommage!
pt_br: animacoes 3d de simulacoes de combate - que e bem bacana :-).

source: The required gnome-extension should be available at:
de: Die erforderliche GNOME-Erweiterung bekommst du bei:
es: La extensión de GNOME debería estar disponible en:
fr: L'extension de gnome requise devrait être disponible chez:
pt_br: A extensao gnome necessaria deve estar disponivel em:

source: Good luck ...
de: Viel Erfolg...
es: Buena suerte...
fr: Bonne chance...
pt_br: Boa Sorte ...

source: _Plugins
es: _Módulos
fr: _Greffons

source: Utility for viewing the ships characteristics
es: Utilidad para visualizar las características de las naves
fr: Utilitaire pour voir les caractéristiques des vaisseaux
pt_br: Utilitário para ver as características das naves

source: Ships
de: Schiffe
es: Naves
fr: Vaisseaux
pt_br: Naves

source: Mass
es: Masa
fr: Masse
pt_br: Massa

source: Beam (tech)
es: Rayos (tec)
fr: Rayon (tech)
pt_br: Raio (tec.)

source: Fuel
es: Comb.
fr: Carburant
pt_br: Combustível

source: <b>Beams: </b>
es: <b>Rayos: </b>
fr: <b>Rayons: </b>
pt_br: <b>Raios:</b>

source: <b>Beams</b>
es: <b>Rayos</b>
fr: <b>Rayons</b>
pt_br: <b>Raios:</b>

source: <b>Cargo</b>
es: <b>Carga</b>
fr: <b>Chargement</b>
pt_br: <b>Col:</b>

source: <b>Comparative table</b>
es: <b>Tabla comparativa</b>
fr: <b>Tableau comparatif</b>
pt_br: <b>Nativos Pagos:</b>

source: <b>Crew</b>
es: <b>Trip.</b>
fr: <b>Équipage</b>
pt_br: <b>Trip:</b>

source: <b>Engines: </b>
es: <b>Motores: </b>
fr: <b>Moteurs: </b>
pt_br: <b>Motores:</b>

source: <b>Engines</b>
es: <b>Motores</b>
fr: <b>Moteurs</b>
pt_br: <b>Motores:</b>

source: <b>Fuel</b>
es: <b>Comb.</b>
fr: <b>Carb.</b>
pt_br: <b>Combust.:</b>

source: <b>Mass</b>
es: <b>Masa</b>
fr: <b>Masse</b>
pt_br: <b>Massa</b>

source: <b>Races available</b>
es: <b>Razas disponibles</b>
fr: <b>Races possibles</b>
pt_br: <b>Raças disponíveis</b>

source: <b>Special Functions: </b>
es: <b>Funciones especiales: </b>
fr: <b>Capacitées spéciales: </b>
pt_br: <b>Funções especiais:</b>

source: <b>Tech Level: </b>
es: <b>Tecnología: </b>
fr: <b>Niveau tech.: </b>
pt_br: <b>Nível Técnico: </b>

source: <b>Torps: </b>
fr: <b>Torpilles: </b>

source: <b>Total Cost: </b>
es: <b>Costo total: </b>
fr: <b>Coût total: </b>
pt_br: <b>Custo Total: </b>

source: Borgs
fr: Cyborgs

source: Evils
fr: Le Mal
pt_br: Malígnos

source: Fascists
es: Fascistas
fr: Fascistes
pt_br: Fascistas

source: Feds
es: Federales
fr: Féodaux
pt_br: Feudal

source: Lizards
es: Lagartos
fr: Lézards
pt_br: Lagartos

source: Privateers
es: Piratas
fr: Pirates
pt_br: Comandantes

source: Rebels
es: Rebeldes
fr: Rebelles
pt_br: Rebeldes

source: Ship
de: Schiff
es: Nave
fr: Vaisseau
pt_br: Nave

source: Ship & Parts
es: Nave y partes
fr: Vaisseau & Composants
pt_br: Naves e partes

source: Advanced Cloak
es: Ocultamiento avanzado
fr: Occultation avancée
pt_br: Cobertura Avançada

source: Anti-Cloak
es: Anti ocultamiento
fr: Anti-Occultation
pt_br: Contra Cobertura

source: Cools down to 50 degrees
es: Enfría hasta 50 grados
fr: Refroidi jusqu'à 50 degrés
pt_br: Abaixa a temp. para 50 graus

source: Warms up to 50 degrees
es: Calienta hasta 50 grados
fr: Rechauffe jusqu'à 50 degrés
pt_br: Aumenta a temp. para 50 graus
